9   αναστας δε πρωι πρωτη σαββατου εφανη πρωτον μαρια τῃ μαγδαληνῃ παρ᾽ ης εκβεβληκει επτα δαιμονια
10   εκεινη πορευθεισα απηγγειλεν τοις μετ᾽ αυτου γενομενοις πενθουσι και κλαιουσιν
11   κακεινοι ακουσαντες οτι ζῃ και εθεαθη υπ᾽ αυτης ηπιστησαν
12   μετα δε ταυτα δυσιν εξ αυτων περιπατουσιν εφανερωθη εν ετερα μορφῃ πορευομενοις εις αγρον
13   κακεινοι απελθοντες απηγγειλαν τοις λοιποις ουδε εκεινοις επιστευσαν
14   υστερον δε ανακειμενοις αυτοις τοις ενδεκα εφανερωθη και ωνειδισεν την απιστιαν αυτων και σκληροκαρδιαν οτι τοις θεασαμενοις αυτον εγηγερμενον εκ νεκρων ουκ επιστευσαν
15   και ειπεν αυτοις πορευθεντες εις τον κοσμον απαντα κηρυξατε το ευαγγελιον παση τῃ κτισει
16   ο πιστευσας και βαπτισθεις σωθησεται ο δε απιστησας κατακριθησεται
17   σημεια δε τοις πιστευσασιν ταυτα εν τω ονοματι μου δαιμονια εκβαλουσιν γλωσσαις λαλησουσιν
18   και εν ταις χερσιν οφεις αρουσιν καν θανασιμον τι πιωσιν ου μη αυτους βλαψη επι αρρωστους χειρας επιθησουσιν και καλως εξουσιν
19   ο μεν ουν κυριος ιησους μετα το λαλησαι αυτοις ανελημφθη εις τον ουρανον και εκαθισεν εκ δεξιων του θεου
20   εκεινοι δε εξελθοντες εκηρυξαν πανταχου του κυριου συνεργουντος και τον λογον βεβαιουντος δια των επακολουθουντων σημειων παντα δε τα παρηγγελμενα τοις περι τον πετρον συντομως εξηγγειλαν δε ταυτα και αυτος ο ιησους απο ανατολης και αχρι δυσεως εξαπεστειλεν δι᾽ αυτων το ιερον και αφθαρτον κηρυγμα της αιωνιου σωτηριας

9    αναστας δε πρωι πρωτη σαββατου εφανη πρωτον μαρια τῃ μαγδαληνῃ παρ᾽ ης εκβεβληκει επτα δαιμονια
10   εκεινη πορευθεισα απηγγειλεν τοις μετ᾽ αυτου γενομενοις πενθουσι και κλαιουσιν
11   κα᾽ ᾽κεινοι ακουσαντες οτι ζῃ και εθεαθη υπ᾽ αυτης ηπιστησαν
12   μετα δε ταυτα δυσιν εξ αυτων περιπατουσιν εφανερωθη εν ετερα μορφῃ πορευομενοις εις αγρον
13   κα᾽ ᾽κεινοι απελθοντες απηγγειλαν τοις λοιποις ουδε εκεινοις επιστευσαν
14   υστερον δε ανακειμενοις αυτοις τοις ενδεκα εφανερωθη και ωνειδισεν την απιστιαν αυτων και σκληροκαρδιαν οτι τοις θεασαμενοις αυτον εγηγερμενον εκ νεκρων ουκ επιστευσαν
15   και ειπεν αυτοις πορευθεντες εις τον κοσμον απαντα κηρυξατε το ευαγγελιον παση τῃ κτισει
16   ο πιστευσας και βαπτισθεις σωθησεται ο δε απιστησας κατακριθησεται
17   σημεια δε τοις πιστευσασιν ακολουθησει ταυτα εν τω ονοματι μου δαιμονια εκβαλουσιν γλωσσαις λαλησουσιν
18   και εν ταις χερσιν οφεις αρουσιν κα᾽ ᾽ν θανασιμον τι πιωσιν ου μη αυτους βλαψη επι αρρωστους χειρας επιθησουσιν και καλως εξουσιν
19   ο μεν ουν κυριος ιησους μετα το λαλησαι αυτοις ανελημφθη εις τον ουρανον και εκαθισεν εκ δεξιων του θεου
20   εκεινοι δε εξελθοντες εκηρυξαν πανταχου του κυριου συνεργουντος και τον λογον βεβαιουντος δια των επακολουθουντων σημειων

text = "αναστας δε πρωι πρωτη σαββατου εφανη πρωτον μαρια τη μαγδαληνη παρ᾽ ης εκβεβληκει επτα δαιμονια εκεινη πορευθεισα απηγγειλεν τοις μετ᾽ αυτου γενομενοις πενθουσι και κλαιουσιν κα᾽ ᾽κεινοι ακουσαντες οτι ζη και εθεαθη υπ᾽ αυτης ηπιστησαν μετα δε ταυτα δυσιν εξ αυτων περιπατουσιν εφανερωθη εν ετερα μορφη πορευομενοις εις αγρον κα᾽ ᾽κεινοι απελθοντες απηγγειλαν τοις λοιποις ουδε εκεινοις επιστευσαν υστερον δε ανακειμενοις αυτοις τοις ενδεκα εφανερωθη και ωνειδισεν την απιστιαν αυτων και σκληροκαρδιαν οτι τοις θεασαμενοις αυτον εγηγερμενον εκ νεκρων ουκ επιστευσαν και ειπεν αυτοις πορευθεντες εις τον κοσμον απαντα κηρυξατε το ευαγγελιον παση τη κτισει ο πιστευσας και βαπτισθεις σωθησεται ο δε απιστησας κατακριθησεται σημεια δε τοις πιστευσασιν ακολουθησει ταυτα εν τω ονοματι μου δαιμονια εκβαλουσιν γλωσσαις λαλησουσιν και εν ταις χερσιν οφεις αρουσιν κα᾽ ᾽ν θανασιμον τι πιωσιν ου μη αυτους βλαψη επι αρρωστους χειρας επιθησουσιν και καλως εξουσιν ο μεν ουν κυριος ιησους μετα το λαλησαι αυτοις ανελημφθη εις τον ουρανον και εκαθισεν εκ δεξιων του θεου εκεινοι δε εξελθοντες εκηρυξαν πανταχου του κυριου συνεργουντος και τον λογον βεβαιουντος δια των επακολουθουντων σημειων"



